<template>
  <div>
    <p>
      Эта программа реализует инструкцию по проверке
      герметичности вентиляционных изделий по воздуху ТНВП.0001.00.00.000И2.
    </p>
    <p>
      Предполагается, что Вы взаимодействуете с этой программой в одном помещении,
      а испытания проводите в другом. Поэтому дочитывайте до конца каждый шаг до того,
      как уйдёте к испытуемому изделию.
    </p>
    <p>
      Вы всегда можете вернуться назад и изменить введённые ранее данные.
      При этом информация не будет утеряна.
    </p>
    <p>
      Таким образом, всегда можно отложить любое решение на потом и вернуться к нему позже.
    </p>
    <p>
      Все введённые Вами данные сохраняются в памяти. Даже если Вы закроете приложение,
      то, открыв его снова, вы вернётесь в то же место. Обновление или перезагрузка страницы
      также не приводит к потере информации. Единственный способ начать новое испытание
      со значениями по-умолчанию - это нажать кнопку <q>Сбросить</q>.
    </p>
    <p>
      Вы также можете сохранить в файл все данные этого испытания
      и загрузить этот файл на другом компьютере.
    </p>
    <p>
      Начнём!!!
    </p>
    <p>
      Нажмите кнопку <q>Далее</q>.
    </p>
  </div>
</template>

<script>

export default {
  components: {},
};
</script>
